INSERT INTO FLOW_BIZ(id,code,name,note,url,callback_type,callback_url,v,created_user_id,created_time) VALUES
(1,'testBiz1','测试Biz1','这是测试数据','x',0,'x',0,1,'2000-01-01 00:00:00'),
(2,'testBiz2','测试Biz2','这是测试数据','x',0,'x',0,1,'2000-01-01 00:00:00'),
(3,'testBiz3','测试Biz3','这是测试数据','x',0,'x',0,1,'2000-01-01 00:00:00'),
(4,'testBiz4','测试Biz4','这是测试数据','x',0,'x',0,1,'2000-01-01 00:00:00'),
(5,'采购申请','采购申请','采购申请','x',0,'x',0,1,'2000-01-01 00:00:00'),
(6,'采购受理','采购受理','采购受理','x',0,'x',0,1,'2000-01-01 00:00:00'),
(7,'采购方案','采购方案','采购方案','x',0,'x',0,1,'2000-01-01 00:00:00'),
(8,'供应商审核','供应商审核','供应商审核','x',0,'x',0,1,'2000-01-01 00:00:00');
